<section class="area-faq fixbox-narrow">
    <h2 class="ttl01">よくある質問</h2>
    <dl class="area-faq-box">
    	<dt><span>Q</span>制作実績をもっと見ることはできますか？</dt>
    	<dd>公開しているものは一部ですので、相談内容に合わせて事例をお見せできます。まずはお問い合わせください。</dd>
    	<dt><span>Q</span>YouTubeコンサル・運用の料金体系はどのようになっていますか？</dt>
    	<dd>ご相談内容や支援の範囲によって変動いたしますが、企画のみのアドバイスから、撮影・編集・配信・数値分析までのフルサポートまで幅広く対応しております。まずはご希望をお聞かせいただければ、貴社に合ったプランをご提案いたします。</dd>
    	<dt><span>Q</span><?php echo get_main_title(); ?>の現場まで撮影に来てくれるのですか？</dt>
    	<dd>はい、関東圏は全域対応範囲となっております。撮影内容や規模に応じて最適なチームを編成し、現場でのディレクション・撮影・録音などを実施いたします。</dd>
    	<dt><span>Q</span>どのくらいの予算で制作できますか?</dt>
    	<dd>ご要件によって異なりますので、まずはお問い合わせください。予算に合わせて最適なご提案が可能です。</dd>
    	<dt><span>Q</span>見積もりだけでも可能ですか？</dt>
    	<dd>もちろん可能です。お気軽にお問い合わせください。</dd>
    	<dt><span>Q</span>他のWEBマーケティングとの組み合わせは可能ですか？</dt>
    	<dd>はい。SEO、SNS連携など様々なソリューションをご提案することが可能です。お気軽にお問い合わせください。</dd>
    	<dt><span>Q</span>BtoBでも効果はありますか？</dt>
    	<dd>はい、もちろんです。BtoB領域の支援実績・成功事例も数多くございます。</dd>
    	<dt><span>Q</span>将来的には内製化したいのですが...</dt>
    	<dd>コスト削減・効率化・マーケティング強化するためにYouTubeのノウハウ、運用に必要な知識を自社内に蓄積していきたい企業様には、BIRDYが運用してきたYouTubeチャンネルのノウハウや、日々コンサルティングを提供している知見を全てお伝えします。内製化・インハウス支援完了後は、自社内でYouTube運用ができるように支援いたします。</dd>
    </dl>
</section>